module.exports = {
  "status": 1,
  "code": 1,
  "info": "Success",
  "data": {
    "expTextName": "顺丰速运",
    "msg": "查询成功!",
    "status": 4,
    "data": [{
      "time": "2018-03-03 10:10:00",
      "context": "已签收,感谢使用顺丰,期待再次为您服务"
    }, {
      "time": "2018-03-03 08:31:00",
      "context": "快件交给陈占稳，正在派送途中（联系电话：18680482469）"
    }, {
      "time": "2018-03-03 07:28:00",
      "context": "正在派送途中,请您准备签收(派件人:陈占稳,电话:18680482469)"
    }, {
      "time": "2018-03-03 07:08:00",
      "context": "快件到达 【广州荔湾石围塘营业点】"
    }, {
      "time": "2018-03-03 04:56:00",
      "context": "快件在【广州新塘集散中心】装车，已发往 【广州荔湾石围塘营业点】"
    }, {
      "time": "2018-03-03 03:20:00",
      "context": "快件到达 【广州新塘集散中心】"
    }, {
      "time": "2018-03-01 22:20:00",
      "context": "快件在【郑州新郑集散中心】装车，已发往 【广州新塘集散中心】"
    }, {
      "time": "2018-03-01 21:32:00",
      "context": "快件到达 【郑州新郑集散中心】"
    }, {
      "time": "2018-03-01 20:37:00",
      "context": "快件在【郑州二七区天地尚城营业点】装车，已发往 【郑州新郑集散中心】"
    }, {
      "time": "2018-03-01 19:27:00",
      "context": "顺丰速运 已收取快件"
    }, {
      "time": "2018-03-01 16:09:00",
      "context": "顺丰速运 已收取快件"
    }],
    "expSpellName": "shunfeng",
    "mailNo": "438652595223",
    "updateStr": "2018-03-12 10:30:12",
    "ret_code": 0,
    "flag": true,
    "dataSize": 11,
    "tel": "95338",
    "update": 1520821812752,
    "statusLabel": "已签收"
  }
}